Repository: offyotto/core-monitor-app-store
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, ay, az, be, bg, bho, bn, bs, ca, ceb, co, cs, cy, da, de, dv, ee, el, eo, es, et, fa, fi, fil, fr, fy, ga, gd, gl, gn, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, om, or, pa, pl, ps, pt, qu, ro, ru, rw, sd, si, sk, sl, sm, so, sq, sr, su, sv, sw, ta, te, tg, th, tk, tr, tt, ug, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

# %@ unified memory • %@ • Uptime %@
source: %1$@ unified memory • %2$@ • Uptime %3$@
af: %1$@ verenigde geheue • %2$@ • Uptime %3$@
am: %1$@ የተዋሃደ ማህደረ ትውስታ • %2$@ • የመድረሻ ጊዜ %3$@
ar: الذاكرة الموحدة %1$@ • %2$@ • وقت التشغيل %3$@
as: %1$@ ইউনিফাইড মেমৰি • %2$@ • আপটাইম %3$@
ay: %1$@ mayacht’at amuyu • %2$@ • Uñstayaña pacha %3$@
az: %1$@ vahid yaddaş • %2$@ • İş vaxtı %3$@
be: Уніфікаваная памяць %1$@ • %2$@ • Працягласць працы %3$@
bg: %1$@ унифицирана памет • %2$@ • Uptime %3$@
bho: %1$@ एकीकृत मेमोरी • %2$@ • अपटाइम %3$@ बा
bn: %1$@ ইউনিফাইড মেমরি • %2$@ • আপটাইম %3$@
bs: %1$@ objedinjena memorija • %2$@ • Vrijeme rada %3$@
ca: Memòria unificada %1$@ • %2$@ • Temps d'activitat %3$@
ceb: %1$@ hiniusang panumduman • %2$@ • Uptime %3$@
co: %1$@ memoria unificata • %2$@ • Uptime %3$@
cs: Unifikovaná paměť %1$@ • %2$@ • Doba provozu %3$@
cy: Cof unedig %1$@ • %2$@ • Uptime %3$@
da: %1$@ samlet hukommelse • %2$@ • Oppetid %3$@
de: %1$@ einheitlicher Speicher • %2$@ • Betriebszeit %3$@
dv: %1$@ ޔުނިފައިޑް މެމޮރީ • %2$@ • އަޕްޓައިމް %3$@
ee: %1$@ ŋkuɖodzinu ɖeka • %2$@ • Dɔwɔwɔ ƒe ɣeyiɣi %3$@
el: %1$@ ενοποιημένη μνήμη • %2$@ • Χρόνος λειτουργίας %3$@
eo: %1$@ unuigita memoro • %2$@ • Aktivtempo %3$@
es: Memoria unificada %1$@ • %2$@ • Tiempo de actividad %3$@
et: %1$@ ühtne mälu • %2$@ • Tööaeg %3$@
fa: حافظه یکپارچه %1$@ • %2$@ • Uptime %3$@
fi: %1$@ yhtenäinen muisti • %2$@ • Käyttöaika %3$@
fil: %1$@ pinag-isang memorya • %2$@ • Uptime %3$@
fr: Mémoire unifiée %1$@ • %2$@ • Disponibilité %3$@
fy: %1$@ ferienige ûnthâld • %2$@ • Uptime %3$@
ga: Cuimhne aontaithe %1$@ • %2$@ • Uptime %3$@
gd: Cuimhne aonaichte %1$@ • %2$@ • Uptime %3$@
gl: Memoria unificada %1$@ • %2$@ • Tempo de actividade %3$@
gn: %1$@ manduꞌa peteĩchagua • %2$@ • Aravo ombaꞌapo hag̃ua %3$@
gu: %1$@ એકીકૃત મેમરી • %2$@ • અપટાઇમ %3$@
ha: %1$@ haɗewar ƙwaƙwalwar ajiya • %2$@ • Uptime %3$@
he: %1$@ זיכרון מאוחד • %2$@ • זמן פעולה %3$@
hi: %1$@ एकीकृत मेमोरी • %2$@ • अपटाइम %3$@
hr: %1$@ objedinjena memorija • %2$@ • Radno vrijeme %3$@
ht: %1$@ memwa inifye • %2$@ • Uptime %3$@
hu: %1$@ egységes memória • %2$@ • Üzemidő %3$@
hy: %1$@ միասնական հիշողություն • %2$@ • Գործողության ժամանակ %3$@
id: Memori terpadu %1$@ • %2$@ • Waktu aktif %3$@
ig: %1$@ ejikọrọ ebe nchekwa • %2$@ • Oge ngwụcha %3$@
is: %1$@ sameinað minni • %2$@ • Spenntur %3$@
it: %1$@ memoria unificata • %2$@ • Uptime %3$@
ja: %1$@ ユニファイド メモリ • %2$@ • 稼働時間 %3$@
jv: %1$@ memori terpadu • %2$@ • Uptime %3$@
ka: %1$@ ერთიანი მეხსიერება • %2$@ • განახლების დრო %3$@
kk: %1$@ бірыңғай жады • %2$@ • Жұмыс уақыты %3$@
km: អង្គចងចាំរួម %1$@ • %2$@ • ម៉ោងធ្វើការ %3$@
kn: %1$@ ಏಕೀಕೃತ ಮೆಮೊರಿ • %2$@ • ಅಪ್‌ಟೈಮ್ %3$@
ko: %1$@ 통합 메모리 • %2$@ • 가동 시간 %3$@
ku: %1$@ bîra yekgirtî • %2$@ • Uptime %3$@
ky: %1$@ бирдиктүү эстутум • %2$@ • Иштөө убактысы %3$@
lb: %1$@ vereenegt Erënnerung • %2$@ • Uptime %3$@
lo: ໜ່ວຍຄວາມຈຳລວມ %1$@ • %2$@ • ເວລາເຮັດວຽກ %3$@
lt: %1$@ vieninga atmintis • %2$@ • Veikimo laikas %3$@
lv: %1$@ vienota atmiņa • %2$@ • Darbības laiks %3$@
mg: %1$@ fitadidiana mitambatra • %2$@ • Ora fiasana %3$@
mi: %1$@ pūmahara whakakotahi • %2$@ • wā mahi %3$@
mk: унифицирана меморија %1$@ • %2$@ • Време на работа %3$@
ml: %1$@ ഏകീകൃത മെമ്മറി • %2$@ • പ്രവർത്തനസമയം %3$@
mn: %1$@ нэгдсэн санах ой • %2$@ • Ажиллах хугацаа %3$@
mr: %1$@ युनिफाइड मेमरी • %2$@ • अपटाइम %3$@
ms: Memori bersatu %1$@ • %2$@ • Masa aktif %3$@
mt: %1$@ memorja unifikata • %2$@ • Uptime %3$@
my: %1$@ စုစည်းထားသော မှတ်ဉာဏ် • %2$@ • အလုပ်ချိန် %3$@
nb: %1$@ enhetlig minne • %2$@ • Oppetid %3$@
ne: %1$@ एकीकृत मेमोरी • %2$@ • अपटाइम %3$@
nl: %1$@ uniform geheugen • %2$@ • Uptime %3$@
om: %1$@ yaadannoo tokkummaa • %2$@ • Yeroo hojii %3$@
or: %1$@ ୟୁନିଫାଏଡ୍ ମେମୋରୀ • %2$@ • ଅପଟାଇମ୍ %3$@ |
pa: %1$@ ਯੂਨੀਫਾਈਡ ਮੈਮੋਰੀ • %2$@ • ਅੱਪਟਾਈਮ %3$@
pl: Ujednolicona pamięć %1$@ • %2$@ • Czas pracy %3$@
ps: %1$@ متحد حافظه • %2$@ • د وخت وخت %3$@
pt: Memória unificada %1$@ • %2$@ • Tempo de atividade %3$@
qu: %1$@ hukllachasqa yuyarina • %2$@ • Llamkana pacha %3$@
ro: %1$@ memorie unificată • %2$@ • Uptime %3$@
ru: Единая память %1$@ • %2$@ • Время безотказной работы %3$@
rw: %1$@ yibuka hamwe • %2$@ • Uptime %3$@
sd: %1$@ متحد ياداشت • %2$@ • اپ ٽائم %3$@
si: %1$@ ඒකාබද්ධ මතකය • %2$@ • අතිකාල %3$@
sk: %1$@ jednotná pamäť • %2$@ • Doba prevádzky %3$@
sl: %1$@ poenoten pomnilnik • %2$@ • Čas delovanja %3$@
sm: %1$@ manatua tu'ufa'atasi • %2$@ • Taimi a'e %3$@
so: %1$@ xusuusta midaysan • %2$@ • Uptime %3$@
sq: %1$@ memorie e unifikuar • %2$@ • Koha e funksionimit %3$@
sr: ЗКСТОКЕН0К обједињена меморија • ЗКСТОКЕН1К • Време непрекидног рада ЗКСТОКЕН2К
su: memori ngahiji %1$@ • %2$@ • Uptime %3$@
sv: %1$@ enhetligt minne • %2$@ • Drifttid %3$@
sw: Kumbukumbu iliyounganishwa ya %1$@ • %2$@ • Uptime %3$@
ta: %1$@ ஒருங்கிணைந்த நினைவகம் • %2$@ • இயக்க நேரம் %3$@
te: %1$@ ఏకీకృత మెమరీ • %2$@ • అప్‌టైమ్ %3$@
tg: %1$@ хотираи ягона • %2$@ • Вақти кор %3$@
th: หน่วยความจำรวม %1$@ • %2$@ • สถานะการออนไลน์ %3$@
tk: %1$@ bitewi ýat • %2$@ • Iş wagty %3$@
tr: %1$@ birleşik bellek • %2$@ • Çalışma Süresi %3$@
tt: %1$@ бердәм хәтер • %2$@ • Эш вакыты %3$@
ug: %1$@ بىرلىككە كەلگەن ئىچكى ساقلىغۇچ • %2$@ • Uptime %3$@
uk: Уніфікована пам'ять %1$@ • %2$@ • Безвідмовна робота %3$@
ur: %1$@ متحد میموری • %2$@ • اپ ٹائم %3$@
uz: %1$@ birlashtirilgan xotira • %2$@ • Ish vaqti %3$@
vi: Bộ nhớ hợp nhất %1$@ • %2$@ • Thời gian hoạt động %3$@
xh: %1$@ inkumbulo emanyeneyo • %2$@ • Ixesha eliphezulu %3$@
yi: %1$@ יונאַפייד זכּרון • %2$@ • ופּטימע %3$@
yo: %1$@ iranti isokan • %2$@ • Uptime %3$@
zh_hans: %1$@ 统一内存 • %2$@ • 正常运行时间 %3$@
zh_hant: %1$@ 統一記憶體 • %2$@ • 正常運作時間 %3$@
zu: I-%1$@ inkumbulo ehlanganisiwe • %2$@ • I-Uptime %3$@

# activity.loadExplanation
source: A load average near 1.0 roughly equals one fully busy logical core.
af: 'n Vraggemiddelde naby 1.0 is min of meer gelyk aan een ten volle besige logiese kern.
am: አማካይ 1.0 የሚጠጋ ሸክም በግምት አንድ ሙሉ ስራ ከበዛበት አመክንዮአዊ ኮር ጋር እኩል ነው።
ar: متوسط ​​التحميل القريب من 1.0 يساوي تقريبًا نواة منطقية واحدة مشغولة بالكامل.
as: ১.০ৰ ওচৰৰ লোডৰ গড় মোটামুটিভাৱে এটা সম্পূৰ্ণ ব্যস্ত লজিকেল কোৰৰ সমান।
ay: Mä promedio de carga jak’an 1.0 ukax mä núcleo lógico completamente ocupado ukar uñtasitawa.
az: 1.0-a yaxın bir yük ortalaması təxminən bir tam məşğul məntiqi nüvəyə bərabərdir.
be: Сярэдняя нагрузка каля 1,0 прыкладна роўная аднаму цалкам занятаму лагічнаму ядру.
bg: Средно натоварване близо до 1,0 приблизително се равнява на едно напълно заето логическо ядро.
bho: 1.0 के लगे लोड औसत मोटा-मोटी पूरा तरीका से व्यस्त तार्किक कोर के बराबर होला।
bn: 1.0 এর কাছাকাছি একটি লোড গড় মোটামুটিভাবে একটি সম্পূর্ণ ব্যস্ত লজিক্যাল কোরের সমান।
bs: Prosjek opterećenja blizu 1,0 otprilike je jednak jednom potpuno zauzetom logičkom jezgru.
ca: Una càrrega mitjana propera a 1,0 equival aproximadament a un nucli lògic completament ocupat.
ceb: Ang aberids nga load duol sa 1.0 halos katumbas sa usa ka bug-os nga busy nga lohikal nga core.
co: Una media di carica vicinu à 1.0 equivale à un core logicu cumplettamente occupatu.
cs: Průměrná zátěž blízko 1,0 se zhruba rovná jednomu plně vytíženému logickému jádru.
cy: Mae cyfartaledd llwyth yn agos at 1.0 yn cyfateb yn fras i un craidd rhesymegol cwbl brysur.
da: Et belastningsgennemsnit nær 1,0 svarer nogenlunde til én fuldt optaget logisk kerne.
de: Ein Auslastungsdurchschnitt nahe 1,0 entspricht in etwa einem voll ausgelasteten logischen Kern.
dv: 1.0 އާއި ކައިރި ލޯޑް އެވްރެޖް އެއް ގާތްގަނޑަކަށް އެއްވަރު ފުރިހަމަ ބިޒީ ލޮޖިކަލް ކޯރ އެއް.
ee: Agba ƒe mamã dedie si gogo 1.0 sɔ kple susuŋudɔwɔwɔ ƒe nuto ɖeka si me vovo mele o bliboe teti.
el: Ένας μέσος όρος φορτίου κοντά στο 1,0 ισούται περίπου με έναν πλήρως απασχολημένο λογικό πυρήνα.
eo: Ŝarĝmezumo proksime de 1.0 proksimume egalas al unu plene okupata logika kerno.
es: Un promedio de carga cercano a 1,0 equivale aproximadamente a un núcleo lógico completamente ocupado.
et: Koormuse keskmine väärtus 1,0 lähedal võrdub ligikaudu ühe täielikult hõivatud loogilise tuumaga.
fa: میانگین بار نزدیک به 1.0 تقریباً برابر با یک هسته منطقی کاملاً شلوغ است.
fi: Kuormituksen keskiarvo lähellä arvoa 1,0 vastaa suunnilleen yhtä täysin varattua loogista ydintä.
fil: Ang average ng pag-load na malapit sa 1.0 ay halos katumbas ng isang ganap na abalang lohikal na core.
fr: Une charge moyenne proche de 1,0 équivaut à peu près à un cœur logique entièrement occupé.
fy: In load gemiddelde tichtby 1.0 is likernôch ien folslein drokke logyske kearn.
ga: Is ionann meán ualaigh gar do 1.0 go garbh agus croí loighciúil lánghnóthach amháin.
gd: Tha cuibheasachd luchdan faisg air 1.0 gu ìre mhòr co-ionann ri aon chridhe loidsigeach làn thrang.
gl: Unha carga media preto de 1,0 equivale aproximadamente a un núcleo lóxico totalmente ocupado.
gn: Peteî promedio de carga hi'aguîva 1,0-gui ojoguaiterei peteî núcleo lógico completamente ocupado.
gu: 1.0 ની નજીકની લોડ એવરેજ લગભગ એક સંપૂર્ણ વ્યસ્ત લોજિકલ કોરની બરાબર છે.
ha: Matsakaicin nauyi kusa da 1.0 yayi daidai da cikkaken ma'ana guda ɗaya.
he: ממוצע עומס ליד 1.0 שווה בערך ליבה לוגית תפוסה מלאה.
hi: 1.0 के करीब एक लोड औसत मोटे तौर पर एक पूरी तरह से व्यस्त तार्किक कोर के बराबर होता है।
hr: Prosjek opterećenja blizu 1,0 otprilike je jednak jednoj potpuno zauzetoj logičkoj jezgri.
ht: Yon chaj mwayèn tou pre 1.0 apeprè egal a yon nwayo lojik konplètman okipe.
hu: Az 1.0 közelében lévő terhelési átlag nagyjából egy teljesen foglalt logikai magnak felel meg.
hy: 1.0-ի մոտ միջին բեռնվածությունը մոտավորապես հավասար է մեկ լիովին զբաղված տրամաբանական միջուկի:
id: Rata-rata beban mendekati 1,0 kira-kira sama dengan satu inti logis yang terisi penuh.
ig: Nkezi ibu dị nso 1.0 ruru otu isi ezi uche na-arụ ọrụ nke ọma.
is: Hleðslumeðaltal nálægt 1,0 jafngildir nokkurn veginn einum uppteknum rökréttum kjarna.
it: Un carico medio vicino a 1,0 equivale all'incirca a un core logico completamente occupato.
ja: 1.0 に近い負荷平均は、完全にビジー状態の 1 つの論理コアにほぼ相当します。
jv: Rata-rata beban cedhak 1.0 kira-kira padha karo siji inti logis sing sibuk.
ka: საშუალო დატვირთვა 1.0-ის მიახლოებით უდრის ერთ სრულად დატვირთულ ლოგიკურ ბირთვს.
kk: Орташа жүктеме шамамен 1,0 бір толық бос емес логикалық ядроға тең.
km: ការផ្ទុកជាមធ្យមនៅជិត 1.0 ប្រហែលស្មើនឹងស្នូលឡូជីខលដែលរវល់ទាំងស្រុង។
kn: 1.0 ಸಮೀಪವಿರುವ ಲೋಡ್ ಸರಾಸರಿಯು ಸರಿಸುಮಾರು ಒಂದು ಸಂಪೂರ್ಣ ಕಾರ್ಯನಿರತ ತಾರ್ಕಿಕ ಕೋರ್‌ಗೆ ಸಮನಾಗಿರುತ್ತದೆ.
ko: 1.0에 가까운 로드 평균은 완전히 사용 중인 논리 코어 1개와 거의 같습니다.
ku: Barkirina navînî ya nêzî 1.0 bi qasî yek bingehek mentiqî ya bi tevahî mijûl e.
ky: 1.0ге жакын орточо жүктөө болжол менен толук бош эмес логикалык өзөккө барабар.
lb: E Laaschtduerchschnëtt no bei 1.0 entsprécht ongeféier engem voll beschäftegte logesche Kär.
lo: ຄ່າສະເລ່ຍການໂຫຼດຢູ່ໃກ້ກັບ 1.0 ເທົ່າກັບໜຶ່ງຫຼັກໂລຈິກທີ່ຫຍຸ້ງຢູ່ເຕັມອັນ.
lt: Apkrovos vidurkis, artimas 1,0, apytiksliai prilygsta vienam visiškai užimtam loginiam branduoliui.
lv: Vidējā slodze, kas ir tuvu 1,0, aptuveni atbilst vienam pilnībā aizņemtam loģiskajam kodolam.
mg: Ny salan'isa enta-mavesatra eo akaikin'ny 1.0 dia mitovy amin'ny fototra lojika iray be atao.
mi: Ko te toharite kawenga tata ki te 1.0 he rite tonu ki tetahi matua arorau tino pukumahi.
mk: Просекот на оптоварување близу 1,0 приближно е еднаков на едно целосно зафатено логично јадро.
ml: 1.0 ന് സമീപമുള്ള ഒരു ലോഡ് ശരാശരി ഏകദേശം ഒരു പൂർണ്ണ തിരക്കുള്ള ലോജിക്കൽ കോറിന് തുല്യമാണ്.
mn: 1.0-ийн ойролцоо ачаалал нь нэг бүрэн завгүй логик цөмтэй тэнцэнэ.
mr: 1.0 च्या जवळ लोड सरासरी अंदाजे एका पूर्ण व्यस्त लॉजिकल कोरच्या बरोबरीचे असते.
ms: Purata beban hampir 1.0 lebih kurang sama dengan satu teras logik yang sibuk sepenuhnya.
mt: Medja ta 'tagħbija qrib 1.0 bejn wieħed u ieħor hija ugwali għal qalba loġika waħda kompletament okkupata.
my: 1.0 အနီးရှိ ဝန်ပျမ်းမျှသည် အကြမ်းဖျင်းအားဖြင့် အပြည့်အဝအလုပ်များသော logical core တစ်ခုနှင့် ညီမျှသည်။
nb: Et belastningsgjennomsnitt nær 1,0 tilsvarer omtrent en fullt opptatt logisk kjerne.
ne: 1.0 नजिकको लोड औसत लगभग एक पूर्ण व्यस्त तार्किक कोर बराबर हुन्छ।
nl: Een belastinggemiddelde van bijna 1,0 komt grofweg overeen met één volledig drukke logische kern.
om: Giddugaleessi fe’umsaa naannoo 1.0tti tilmaamaan wiirtuu loojikii guutummaatti hojiin itti baay’atu tokkoo wajjin walqixa.
or: 1.0 ପାଖାପାଖି ଏକ ଲୋଡ୍ ହାରାହାରି ଏକ ସମ୍ପୂର୍ଣ୍ଣ ବ୍ୟସ୍ତ ଲଜିକାଲ୍ କୋର୍ ସହିତ ସମାନ |
pa: 1.0 ਦੇ ਨੇੜੇ ਇੱਕ ਲੋਡ ਔਸਤ ਇੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵਿਅਸਤ ਲਾਜ਼ੀਕਲ ਕੋਰ ਦੇ ਬਰਾਬਰ ਹੈ।
pl: Średnie obciążenie w pobliżu 1,0 odpowiada w przybliżeniu jednemu w pełni zajętemu rdzeniowi logicznemu.
ps: د بار اوسط 1.0 ته نږدې نږدې د یو بشپړ بوخت منطقي کور سره مساوي دی.
pt: Uma média de carga próxima de 1,0 equivale aproximadamente a um núcleo lógico totalmente ocupado.
qu: 1.0 qayllapi carga promedio nisqa yaqa huk núcleo lógico completamente ocupado nisqawanmi tupan.
ro: O medie de încărcare aproape de 1,0 este aproximativ egală cu un nucleu logic complet ocupat.
ru: Среднее значение нагрузки около 1,0 примерно соответствует одному полностью занятому логическому ядру.
rw: Impuzandengo yumutwaro hafi ya 1.0 ihwanye numurimo wuzuye wuzuye.
sd: 1.0 جي ويجهو هڪ لوڊ اوسط تقريبن هڪ مڪمل طور تي مصروف منطقي ڪور جي برابر آهي.
si: 1.0 ට ආසන්න බර සාමාන්‍යයක් දළ වශයෙන් එක් සම්පූර්ණ කාර්යබහුල තාර්කික හරයකට සමාන වේ.
sk: Priemerná záťaž blízko 1,0 sa zhruba rovná jednému plne vyťaženému logickému jadru.
sl: Povprečna obremenitev blizu 1,0 je približno enaka enemu popolnoma zasedenemu logičnemu jedru.
sm: O le averesi o uta lata ane i le 1.0 e tutusa lelei lava ma le tasi le matua pisi atoatoa.
so: Celceliska culeyska ku dhow 1.0 wuxuu la mid yahay hal xudunta mashquulka badan.
sq: Një mesatare e ngarkesës afër 1.0 është afërsisht e barabartë me një bërthamë logjike plotësisht të zënë.
sr: Просек оптерећења близу 1,0 је отприлике једнак једном потпуно заузетом логичком језгру.
su: A rata beban deukeut 1.0 kasarna sarua hiji inti logis pinuh sibuk.
sv: Ett belastningsmedelvärde nära 1,0 motsvarar ungefär en fullt upptagen logisk kärna.
sw: Wastani wa upakiaji karibu na 1.0 takriban sawa na msingi mmoja wa kimantiki wenye shughuli nyingi.
ta: 1.0 க்கு அருகில் உள்ள சுமை சராசரியானது ஒரு முழு பிஸியான லாஜிக்கல் மையத்திற்குச் சமம்.
te: 1.0కి సమీపంలో ఉన్న లోడ్ సగటు దాదాపు పూర్తిగా బిజీగా ఉండే లాజికల్ కోర్‌కి సమానం.
tg: Миёнаи сарбории наздик ба 1.0 тақрибан як ядрои мантиқии пурра банд аст.
th: ค่าเฉลี่ยการโหลดใกล้ 1.0 ประมาณเท่ากับหนึ่งคอร์โลจิคัลที่ยุ่งเต็มที่
tk: Ortaça 1,0 töweregi ýük, doly meşgullanýan logiki ýadro bilen takmynan deňdir.
tr: 1,0'a yakın bir yük ortalaması kabaca tamamen meşgul bir mantıksal çekirdeğe eşittir.
tt: Уртача 1,0 тирәсе тулы бер мәшәкатьле логик үзәккә тигез.
ug: يۈكنىڭ ئوتتۇرىچە قىممىتى 1.0 گە يېقىن بولۇپ ، پۈتۈنلەي ئالدىراش لوگىكىلىق يادروغا تەڭ كېلىدۇ.
uk: Середнє навантаження близько 1,0 приблизно дорівнює одному повністю зайнятому логічному ядру.
ur: 1.0 کے قریب بوجھ کی اوسط تقریباً ایک مکمل مصروف منطقی کور کے برابر ہے۔
uz: O'rtacha 1,0 ga yaqin yuk taxminan bitta to'liq band mantiqiy yadroga teng.
vi: Mức tải trung bình gần 1,0 gần bằng một lõi logic hoàn toàn bận rộn.
xh: Umyinge womthwalo kufutshane ne-1.0 ilingana nombindi oxakekileyo opheleleyo.
yi: א מאַסע דורכשניטלעך לעבן 1.0 בעערעך יקוואַלז איין גאָר פאַרנומען לאַדזשיקאַל האַרץ.
yo: Apapọ fifuye kan nitosi 1.0 ni aijọju dọgbadọgba ọkan mojuto mogbonwa ti nšišẹ ni kikun.
zh_hans: 接近 1.0 的平均负载大致等于一个完全繁忙的逻辑核心。
zh_hant: 接近 1.0 的平均負載大致等於一個完全繁忙的邏輯核心。
zu: Isilinganiso sokulayisha esiseduze no-1.0 sicishe silingane nomongo owodwa omatasatasa ngokugcwele.

# badge.memory
source: Memory
af: Geheue
am: ማህደረ ትውስታ
ar: ذاكرة
as: স্মৃতি
ay: Amuyu
az: Yaddaş
be: Памяць
bg: памет
bho: ईयाद
bn: স্মৃতি
bs: Memorija
ca: Memòria
ceb: Memorya
co: Memoria
cs: Paměť
cy: Cof
da: Hukommelse
de: Erinnerung
dv: ހަނދާން
ee: Susu
el: Μνήμη
eo: Memoro
es: Memoria
et: Mälu
fa: حافظه
fi: Muisti
fil: Alaala
fr: Mémoire
fy: Oantinken
ga: Cuimhne
gd: Cuimhne
gl: Memoria
gn: Mandu'a
gu: સ્મૃતિ
ha: Ƙwaƙwalwar ajiya
he: זֵכֶר
hi: याद
hr: Memorija
ht: memwa
hu: Memória
hy: Հիշողություն
id: Ingatan
ig: Ebe nchekwa
is: Minni
it: Memoria
ja: メモリ
jv: Memori
ka: მეხსიერება
kk: Жад
km: ការចងចាំ
kn: ಸ್ಮರಣೆ
ko: 메모리
ku: Bîr
ky: Эстутум
lb: Erënnerung
lo: ຄວາມຊົງຈໍາ
lt: Atmintis
lv: Atmiņa
mg: Fahatsiarovana
mi: Maharahara
mk: Меморија
ml: മെമ്മറി
mn: Санах ой
mr: स्मृती
ms: Ingatan
mt: Memorja
my: ဉာဏ်
nb: Hukommelse
ne: मेमोरी
nl: Geheugen
om: Yaadannoo
or: ସ୍ମୃତି
pa: ਮੈਮੋਰੀ
pl: Pamięć
ps: حافظه
pt: Memória
qu: Yuyay
ro: Memorie
ru: Память
rw: Kwibuka
sd: ياداشت
si: මතකය
sk: pamäť
sl: Spomin
sm: Manatu
so: Xusuusta
sq: Kujtesa
sr: Меморија
su: Mémori
sv: Minne
sw: Kumbukumbu
ta: நினைவகம்
te: జ్ఞాపకశక్తి
tg: Хотира
th: หน่วยความจำ
tk: Oryat
tr: Hafıza
tt: Хәтер
ug: ئەستە ساقلاش
uk: Пам'ять
ur: یادداشت
uz: Xotira
vi: Ký ức
xh: Inkumbulo
yi: זכּרון
yo: Iranti
zh_hans: 记忆
zh_hant: 記憶
zu: Inkumbulo

# battery.status.ac
source: On power
af: Op krag
am: በኃይል ላይ
ar: على السلطة
as: ক্ষমতাৰ ওপৰত
ay: Ch’ama tuqitwa
az: Güc üzərində
be: На ўладу
bg: На захранване
bho: सत्ता पर बा
bn: ক্ষমতায়
ca: Al poder
ceb: Sa gahum
co: À u putere
cs: Na napájení
cy: Ar bŵer
da: På strøm
de: Auf Strom
dv: ވެރިކަމުގެ މައްޗަށެވެ
ee: Le ŋusẽ ŋu
el: Στην εξουσία
eo: Sur potenco
es: En el poder
et: Toite peal
fa: روی قدرت
fi: Virralla
fil: Sa kapangyarihan
fr: Au pouvoir
fy: Op macht
ga: Ar chumhacht
gd: Air cumhachd
gl: En potencia
gn: Poder rehegua
gu: પાવર પર
ha: Akan wuta
he: על כוח
hi: सत्ता पर
hr: Na snazi
ht: Sou pouvwa
hu: Bekapcsolt állapotban
hy: Իշխանության վրա
id: Pada kekuasaan
ig: Na ike
is: Á krafti
it: Al potere
ja: 電源投入時
jv: Ing daya
ka: ძალაზე
kk: Қуат бойынша
km: នៅលើថាមពល
kn: ಶಕ್ತಿಯ ಮೇಲೆ
ko: 전원 켜짐
ku: Li ser hêzê
ky: Бийликте
lb: Op Muecht
lo: ພະລັງງານ
lt: Ant maitinimo
lv: Pie strāvas
mg: Amin'ny fahefana
mi: I runga i te mana
mk: На моќ
ml: അധികാരത്തിൽ
mn: Эрчим хүч дээр
mr: सत्तेवर
ms: Atas kuasa
mt: Fuq il-qawwa
my: ဂဏာန်း
nb: På strøm
ne: शक्तिमा
nl: Op stroom
om: Aangoo irratti
or: ଶକ୍ତି ଉପରେ
pa: ਪਾਵਰ 'ਤੇ
pl: Na mocy
ps: په واک کې
pt: No poder
qu: Atiymanta
ro: La putere
ru: По мощности
rw: Ku butegetsi
sd: طاقت تي
si: බලය මත
sk: Napájanie
sl: Na moč
sm: I luga o le mana
so: Xagga awoodda
sq: Në pushtet
sr: На снази
su: Dina kakuatan
sv: På makten
sw: Juu ya nguvu
ta: அதிகாரத்தில்
te: అధికారం మీద
tg: Дар бораи қудрат
th: เปิดเครื่อง
tk: Häkimiýetde
tr: Güç açıkken
tt: Хакимияттә
ug: ھوقۇق ئۈستىدە
uk: На владу
ur: اقتدار پر
uz: Quvvat ustida
vi: Bật nguồn
xh: Ngamandla
yi: אויף מאַכט
yo: Lori agbara
zh_hans: 接通电源
zh_hant: 接通電源
zu: Isemandleni

# battery.status.battery
source: On battery
af: Op battery
am: በባትሪ ላይ
ar: على البطارية
as: বেটাৰী অন
ay: Ukax pila ukankiwa
az: Batareyada
be: На батарэі
bg: На батерия
bho: बैटरी पर लागल बा
bn: ব্যাটারিতে
bs: Na bateriji
ca: A bateria
ceb: Sa baterya
co: Nantu à a bateria
cs: Na baterii
cy: Ar batri
da: På batteri
de: Auf Batterie
dv: ބެޓެރީގައި
ee: Le batri dzi
el: Σε μπαταρία
eo: Sur kuirilaro
es: En batería
et: Aku peal
fa: روی باتری
fi: Akulla
fil: Sa baterya
fr: Sur batterie
fy: Op batterij
ga: Ar ceallraí
gd: Air bataraidh
gl: En batería
gn: Batería rehe
gu: બેટરી પર
ha: Kan baturi
he: על סוללה
hi: बैटरी पर
hr: Na bateriju
ht: Sou batri
hu: Akkumulátorról
hy: Մարտկոցի վրա
id: Pada baterai
ig: Na batrị
is: Á rafhlöðu
it: A batteria
ja: バッテリー駆動
jv: Ing baterei
ka: ბატარეაზე
kk: Батареяда
km: នៅលើថ្ម
kn: ಬ್ಯಾಟರಿಯಲ್ಲಿ
ko: 배터리 사용
ku: Li ser pîlê
ky: Батареяда
lb: Op Batterie
lo: ໃນຫມໍ້ໄຟ
lt: Ant akumuliatoriaus
lv: Uz akumulatora
mg: Amin'ny bateria
mi: I runga i te pākahiko
mk: На батерија
ml: ബാറ്ററിയിൽ
mn: Батерей дээр
mr: बॅटरीवर
ms: Pada bateri
mt: Fuq il-batterija
my: ဘက်ထရီပေါ်
nb: På batteri
ne: ब्याट्रीमा
nl: Op batterij
om: Baatirii irratti
or: ବ୍ୟାଟେରୀ ଉପରେ |
pa: ਬੈਟਰੀ 'ਤੇ
pl: Na baterii
ps: په بیټرۍ کې
pt: Na bateria
qu: Batería nisqapi
ro: Pe baterie
ru: Работает от батареи
rw: Kuri bateri
sd: بيٽري تي
si: බැටරිය මත
sk: Na batériu
sl: Na baterijo
sm: I luga maa
so: On batteriga
sq: Në bateri
sr: На батерији
su: Dina batré
sv: På batteri
sw: Kwenye betri
ta: பேட்டரியில்
te: బ్యాటరీపై
tg: Дар батарея
th: เกี่ยวกับแบตเตอรี่
tk: Batareýada
tr: Pille
tt: Батарейкада
ug: باتارېيەدە
uk: На акумуляторі
ur: بیٹری پر
uz: Batareyada
vi: Trên pin
xh: Kwibhetri
yi: אויף באַטאַרייע
yo: Lori batiri
zh_hans: 使用电池
zh_hant: 使用電池
zu: Kubhethri

# battery.status.charging
source: Charging
af: Laai
am: በመሙላት ላይ
ar: الشحن
as: চাৰ্জিং
ay: Cargo luraña
az: Doldurulur
be: Зарадка
bg: Зареждане
bho: चार्जिंग हो रहल बा
bn: চার্জিং
bs: Punjenje
ca: Carregant
ceb: Pag-charge
co: Carica
cs: Nabíjení
cy: Codi tâl
da: Opladning
de: Aufladen
dv: ޗާޖުކުރުން
el: Φόρτιση
eo: Ŝargado
es: Cargando
et: Laadimine
fa: شارژ کردن
fi: Lataus
fil: Nagcha-charge
fr: Chargement
fy: Opladen
ga: Muirearú
gd: A 'cur cosgais
gl: Cargando
gn: Carga rehegua
gu: ચાર્જિંગ
ha: Cajin
he: טְעִינָה
hi: चार्ज
hr: Punjenje
ht: Chaje
hu: Töltés
hy: Լիցքավորում
id: Mengisi daya
ig: Nchaji
is: Hleðsla
it: In carica
ja: 充電
jv: Ngisi daya
ka: დამუხტვა
kk: Зарядталуда
km: សាកថ្ម
kn: ಚಾರ್ಜ್ ಆಗುತ್ತಿದೆ
ko: 충전 중
ky: Заряддоо
lb: Opluedstatiounen
lo: ກຳລັງສາກໄຟ
lt: Įkrovimas
lv: Uzlāde
mg: fa mamaly ny
mi: Te utu
mk: Полнење
ml: ചാർജിംഗ്
mn: Цэнэглэж байна
mr: चार्ज होत आहे
ms: Mengecas
mt: Iċċarġjar
my: အားသွင်းခြင်း။
nb: Lader
ne: चार्ज गर्दै
nl: Opladen
om: Chaarjii gochuu
or: ଚାର୍ଜିଂ
pa: ਚਾਰਜ ਹੋ ਰਿਹਾ ਹੈ
pl: Ładowanie
ps: چارج کول
pt: Carregando
qu: Cargakuy
ro: Încărcare
ru: Зарядка
rw: Kwishyuza
sd: چارج ڪرڻ
si: අයකිරීම
sk: Nabíjanie
sl: Polnjenje
sm: Totogiina
so: Dallacaadda
sq: Ngarkimi
sr: Пуњење
su: Ngecas
sv: Laddar
sw: Inachaji
ta: சார்ஜ் செய்கிறது
te: ఛార్జింగ్
tg: Пур кардан
th: กำลังชาร์จ
tk: Zarýad bermek
tr: Şarj etme
tt: Зарядлау
ug: توك قاچىلاش
uk: Зарядка
ur: چارج ہو رہا ہے۔
uz: Zaryadlanmoqda
vi: Sạc
xh: Ukutshaja
yi: טשאַרדזשינג
yo: Gbigba agbara
zh_hans: 收费
zh_hant: 收費
zu: Iyashaja
